
/* Class = "TTWindow"; title = "視窗"; ObjectID = "5"; */
"5.title" = "視窗";

/* Class = "NSMenu"; title = "選單"; ObjectID = "32"; */
"32.title" = "選單";

/* Class = "NSMenu"; title = "選單"; ObjectID = "68"; */
"68.title" = "選單";

/* Class = "NSMenuItem"; title = "顯示檢閱器"; ObjectID = "69"; */
"69.title" = "顯示檢閱器";

/* Class = "NSMenuItem"; title = "搜尋網頁"; ObjectID = "72"; */
"72.title" = "搜尋網頁";

/* Class = "NSMenuItem"; title = "拷貝"; ObjectID = "75"; */
"75.title" = "拷貝";

/* Class = "NSMenuItem"; title = "貼上"; ObjectID = "76"; */
"76.title" = "貼上";

/* Class = "NSMenuItem"; title = "標籤頁檢閱器"; ObjectID = "77"; */
"77.title" = "標籤頁檢閱器";

/* Class = "NSMenuItem"; title = "關閉標籤頁"; ObjectID = "78"; */
"78.title" = "關閉標籤頁";

/* Class = "NSMenuItem"; title = "關閉其他標籤頁"; ObjectID = "79"; */
"79.title" = "關閉其他標籤頁";

/* Class = "NSMenuItem"; title = "將標籤頁移到新視窗"; ObjectID = "80"; */
"80.title" = "將標籤頁移到新視窗";

/* Class = "NSMenu"; title = "選單"; ObjectID = "91"; */
"91.title" = "選單";

/* Class = "NSMenuItem"; title = "顯示檢閱器"; ObjectID = "92"; */
"92.title" = "顯示檢閱器";

/* Class = "NSMenuItem"; title = "新增標籤頁"; ObjectID = "96"; */
"96.title" = "新增標籤頁";

/* Class = "NSMenu"; title = "新增標籤頁"; ObjectID = "102"; */
"102.title" = "新增標籤頁";

/* Class = "NSMenuItem"; title = "內建"; ObjectID = "103"; */
"103.title" = "內建";

/* Class = "NSMenuItem"; title = "新增套用這些設定的標籤頁"; ObjectID = "106"; */
"106.title" = "新增套用這些設定的標籤頁";

/* Class = "NSMenuItem"; title = "新增包含相同指令的標籤頁"; ObjectID = "114"; */
"114.title" = "新增包含相同指令的標籤頁";

/* Class = "NSMenuItem"; title = "內建（包含相同指令）"; ObjectID = "116"; */
"116.title" = "內建（包含相同指令）";

/* Class = "NSMenuItem"; title = "查詢"; ObjectID = "197"; */
"197.title" = "查詢";

/* Class = "NSMenuItem"; title = "打開 URL"; ObjectID = "201"; */
"201.title" = "打開 URL";

/* Class = "NSMenuItem"; title = "打開 man page"; ObjectID = "203"; */
"203.title" = "打開 man page";

/* Class = "NSMenuItem"; title = "搜尋 man page 索引"; ObjectID = "205"; */
"205.title" = "搜尋 man page 索引";

/* Class = "NSMenuItem"; title = "於檔案夾新增視窗"; ObjectID = "213"; */
"213.title" = "於檔案夾新增視窗";

/* Class = "NSMenuItem"; title = "於檔案夾新增標籤頁"; ObjectID = "215"; */
"215.title" = "於檔案夾新增標籤頁";
